"10_ios_accounts_welcome_demo" = "Gehitu Zure ownCloud Zerbitzaria";
"11_ios_accounts_list_demo" = "Atzitu Zure Kontu Guztiak";
"20_ios_files_list_demo" = "Ikusi Fitxategiak Leku Bakarrean";
"21_ios_files_actions_demo" = "Partekatu Fitxategi Eta Karpetak";
"22_ios_files_preview_pdf_demo" = "Bilaketa Erraz Eta Nabigazioa";
"40_ios_quick_access_demo" = "Datuen Ikuspegi Orokor Osoa";
"60_ios_settings_demo" = "Datuen Kudeaketa Segurua";
